<?php

return [
	'roles' => [
		'individual' => 1,
		'entity' => 2,
		'company' => 3,
	],
	'langs' => [
		'1' => 'Казахский',
		'2' => 'Русский',
		'3' => 'Английский',
		'4' => 'Казахский и русский',
		'5' => 'Казахский, английский и русский',
	],
	'work_for' => [
		'1' => 'физических лиц',
		'2' => 'юридических лиц',
		'3' => 'оба варианта',
	],
	'is_free' => [
		'1' => 'Да',
		'0' => 'Нет'
	],
	'is_member' => [
		'1' => 'Да',
		'0' => 'Нет'
	],
	'city' => 1,

	'pagination' => [
		'lawyers' => 10,
		'services' => 10,
		'companies' => 10,
	],

	'top' => [
		1 => 1,
		2 => 2,
		3 => 3,
		4 => 4,
		5 => 5,
	],
];